Repository: iina/iina
Catalog: iina/mul.lproj/InspectorWindowController.xcstrings
Source language: en
Languages: af, ar, be, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, ur_pk, vi, zh_hans, zh_hant

# POj-mQ-zP9.title
source: Editions:
af: Uitgawes:
ar: الإصدارات:
be: Выданне:
ca: Edicions:
cs: Edice:
da: Versioner:
de: Editionen:
el: Εκδόσεις:
es: Ediciones:
fa: ویرایش‌ها:
fi: Versiot:
fr: Éditions :
he: מהדורות:
hi: संस्करण:
hr: Izdanja:
hu: Kiadások:
id: Edisi:
it: Modifiche:
ja: エディション:
ko: 에디션
nl: Uitgaven:
no: Utgaver:
pl: Edycje:
pt_br: Edições:
pt_pt: Edições:
ro: Ediții:
ru: Версии:
sk: Edície:
sr_cs: Verzije:
sv: Utgåvor:
tr: Sürümler:
uk: Видання:
ur_pk: ایڈیشن:
vi: Phiên bản:
zh_hans: 集数:
zh_hant: 集數：

# PQD-yB-mm6.title
source: Format:
af: Formaat:
ar: الصيغة:
be: Фармат:
cs: Formát:
el: Μορφή αρχείου:
es: Formato:
fa: فرمت:
fi: Muoto:
he: פורמט:
hi: फार्मेट:
hu: Formátum:
it: Formato:
ja: フォーマット:
ko: 포맷
nl: Structuur:
pt_br: Formato:
pt_pt: Formato:
ru: Формат:
sk: Formát:
tr: Biçim:
uk: Формат:
ur_pk: فارمیٹ:
vi: Định dạng:
zh_hans: 格式:
zh_hant: 格式：

# S3X-Df-UMB.title
source: Default
af: Verstek
ar: الافتراضي
be: Прадвызначана
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
nl: Standaard
no: Standard
pl: Domyślne
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sr_cs: Podrazumevano
sv: Förval
tr: Saptanmış
uk: Типово
ur_pk: طے شدہ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# sbO-Cn-gpI.title
source: Total A/V Sync:
af: Totale A/V-sinchronisasie:
ar: إجمالي المزامنة:
be: Вынік. сінхр. аўд/выгляд:
ca: Total de sincronització A/V:
cs: Celková A/V synchronizace:
da: Samlet A/V Sync:
de: Gesamte A/V-Differenz:
el: Συνολικός Συγχρονισμός Εικόνας/Ήχου:
es: Sincronización A/V total:
fa: همگام‌سازی کامل صدا و تصویر:
fi: A/V-synkronointi yhteensä:
fr: Sync A/V totale :
he: סה"כ סנכרון אודיו/וידאו:
hi: कुल A/V सिंक:
hr: Ukupna A/V syncronizacija:
hu: Teljes A/V szinkron:
id: Total Sinkronisasi A/V:
it: A/V sinc totale:
ja: 合計A/V同期:
ko: 전체 A/V 싱크:
nl: Algehele A/V-synchronisatie:
no: Samlet A/V synkronisering:
pl: Całkowita Synch. A/V:
pt_br: Total de Sincronização A/V:
pt_pt: Total de Sincronização A/V:
ro: Sincronizare A/V totală:
ru: Итог. синхр. ауд/вид:
sk: Úplná A/V synchronizácia:
sr_cs: Ukupna A/V sinhronizacija:
sv: Total A/V-synk:
tr: Toplam A/V Eşzamanlaması:
uk: Загальна синхронізація аудіо-відео:
ur_pk: مکل A/V مطابقت پذیری:
vi: Đồng bộ A/V tổng cộng:
zh_hans: 整体音画同步:
zh_hant: 總影音同步：

# tNS-gW-PcC.title
source: Watch
af: Gevolgde waardes
ar: مشاهدة
be: Сачыць
ca: Monitoritza
cs: Sledovat
da: Se
de: Beobachtete Werte
el: Παρακολούθηση
es: Monitorizar
fa: مشاهده
fi: Seuraa
fr: Observer
he: צפיה
hi: देखें
hr: Gledaj
hu: Megfigyelés
id: Tonton
it: Visto
ja: 監視する
ko: 상태 보기 항목 추가
nl: Gevolgde waardes
no: Se
pl: Oglądaj
pt_br: Ver
pt_pt: Ver
ro: Urmărește
ru: Просмотр
sk: Pozerať
sr_cs: Nadgledaj
sv: Övervaka
tr: İzle
uk: Відстеження
ur_pk: دیکھیئے
vi: Theo dõi
zh_hans: 监视
zh_hant: 監視

# UuR-M1-YLj.label
source: Tracks
af: Snitte
ar: المسارات
be: Дарожкі
ca: Pistes
cs: Stopy
da: Spor
de: Spuren
el: Κομμάτια
es: Pistas
fa: قطعه‌ها
fi: Raidat
fr: Pistes
he: רצועות
hi: ट्रैक्स
hr: Zapisi
hu: Sávok
id: Trek
it: Tracce
ja: トラック一覧
ko: 트랙
nl: Sporen
no: Spor
pl: Ścieżki
pt_br: Faixas
pt_pt: Faixas
ro: Piste
ru: Дорожки
sk: Stopy
sr_cs: Zapisi
sv: Spår
tr: İzler
uk: Доріжки
ur_pk: ٹریکس
vi: Track
zh_hans: 轨道
zh_hant: 軌

# vrP-XL-Weg.title
source: Sample Rate:
af: Aftastempo:
ar: معدل العينة:
be: Частата дыскрэтызацыі:
ca: Freqüència de mostratge:
cs: Vzorkovací frekvence:
da: Sample hastighed:
de: Abtastrate:
el: Ρυθμός Δειγματοληψίας:
es: Tasa de muestreo:
fa: نرخ نمونه برداری:
fi: Näytteenottotaajuus:
he: קצב דגימה:
hi: नमूना दर:
hr: Uzorkovna brzina:
hu: Mintavételezési ráta:
id: Rate Sampel:
it: Campionamento:
ja: サンプルレート:
ko: 샘플레이트
nl: Samplefrequentie:
no: Prøvefrekvens:
pl: Częstotliwość próbkowania:
pt_br: Taxa de Amostragem:
pt_pt: Taxa de Amostragem:
ro: Frecvenţă de eșantionare:
ru: Частота:
sk: Vzorkovacia frekvencia:
sr_cs: Brzina uzorka:
sv: Samplingshastighet:
tr: Örnek Hızı:
uk: Частота дискр:
ur_pk: نمونہ کی شرح:
vi: Tỷ lệ mẫu:
zh_hans: 采样率:
zh_hant: 取樣頻率：

# WrI-Sr-O2S.label
source: File
af: Lêer
ar: ملف
be: Файл
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फ़ाइल
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sr_cs: Datoteka
sv: Fil
tr: Dosya
uk: Файл
ur_pk: فائل
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# x6R-q7-efY.headerCell.title
source: Value
af: Waarde
ar: القيمة
be: Значэнне
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
es: Valor
fa: مقدار
fi: Arvo
fr: Valeur
he: ערך
hi: मूल्य
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
ko: 값
nl: Waarde
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sr_cs: Vrednost
sv: Värde
tr: Değer
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值

# xix-0S-ehE.title
source: Decoder:
af: Dekodeerder:
ar: ديكودير:
be: Дэкодар:
ca: Descodificador:
cs: Dekodér:
da: Dekoder:
de: Dekoder:
el: Αποκωδικοποιητής:
es: Decodificador:
fa: رمز گشا:
fi: Dekooderi:
fr: Décodeur :
he: מפענח:
hi: डिकोडर:
hr: Dekoder:
hu: Dekóder:
id: Dekoder:
ja: デコーダー:
ko: 디코더:
no: Dekoder:
pl: Dekoder:
pt_br: Decodificador:
pt_pt: Decodificador:
ro: Decodor:
ru: Декодер:
sk: Dekodér:
sr_cs: Dekoder:
sv: Avkodare:
tr: Çözücü:
uk: Декодер:
ur_pk: ڈیکوڈر:
vi: Phần giải mã:
zh_hans: 解码器:
zh_hant: 解碼器：

# zDk-Ie-EPs.headerCell.title
source: Name
af: Naam
ar: الاسم
be: Назва
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 항목
nl: Naam
no: Navn
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sr_cs: Naziv
sv: Namn
tr: İsim
uk: Назва
ur_pk: نام
vi: Tên
zh_hans: 选项
zh_hant: 選項

# Fqo-1c-3L1.ibShadowedLabels[3]
source: Status
ar: الحالة
be: Статус
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fa: وضعیت
fi: Tila
fr: Statut
he: מצב
hi: स्थिति
hr: Stanje
hu: Állapot
it: Stato
ja: 状態
ko: 상태
pt_pt: Estado
ro: Stare
ru: Состояние
sk: Stav
tr: Durum
uk: Стан
ur_pk: سٹیٹس
vi: Tình trạng
zh_hans: 状态
zh_hant: 狀態

# gDG-Eq-1Bc.title
source: VIDEO
ar: فيديو
be: ВІДЭА
ca: VÍDEO
el: ΒΙΝΤΕΟ
es: VÍDEO
fa: فیلم
fr: VIDÉO
he: וידאו
hi: वीडियो
hu: VIDEÓ
ja: ビデオ
ko: 비디오
pl: OBRAZ
pt_br: VÍDEO
pt_pt: VÍDEO
ru: ВИДЕО
uk: ВІДЕО
ur_pk: ویڈیو
zh_hans: 视频
zh_hant: 視訊

# mZG-ik-Led.title
source: ID:
ar: المعرِّف:
el: Ταυτότητα:
fa: شناسه:
he: מזהה:
hi: आईडी:
hr: Identifikacija:
tr: Kimlik:

# VGm-BL-xOI.label
source: Status
ar: الحالة
be: Статус
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fa: وضعیت
fi: Tila
fr: Statut
he: מצב
hi: स्थिति
hr: Stanje
hu: Állapot
it: Stato
ja: 状態
ko: 상태
pt_pt: Estado
ro: Stare
ru: Состояние
sk: Stav
tr: Durum
uk: Стан
ur_pk: سٹیٹس
vi: Tình trạng
zh_hans: 状态
zh_hant: 狀態
